[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-stille",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian-pandoc",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-to-anki-plugin",
  "remotely-save"
]